// WILL BE REPLACED WITH API DATA LATER WITH ACTUAL UNIQUEID
export const testimonial = [
  {
    uniqueId: 1,
    userName: 'ادوارد ژون',
    location: 'مدیر محتوا، ایالات متحده آمریکا',
    comment:
      'هوش مصنوعی فلان فرآیند تولید محتوای ما را ساده می کند و در زمان و منابع ما صرفه جویی می کند. با استفاده از هوش مصنوعی، می‌توانیم محتوای باکیفیت را به سرعت و به طور موثر ایجاد کنیم، و به ما کمک می‌کند حضور آنلاین قوی داشته باشیم و تعامل با مخاطبان خود را افزایش دهیم.',
    image: 'https://picsum.photos/200',
  },
  {
    uniqueId: 2,
    userName: 'الکس وارن',
    location: 'مدیر بازاریابی دیجیتال، ایالات متحده آمریکا',
    comment:
      '. هوش مصنوعی فلان کل گردش کار بازاریابی من را از تولید محتوا گرفته تا برنامه ریزی کمپین ساده کرده است. من دیگر مجبور نیستم چندین ابزار و پلتفرم را دستکاری کنم - همه چیزهایی که نیاز دارم اینجا در یک مکان است. زمان و انرژی که پس انداز کرده ام اکنون می تواند به سمت رشد کسب و کار من هدایت شود.',
    image: 'https://picsum.photos/200',
  },
  {
    uniqueId: 3,
    userName: 'رابرت جی',
    location: 'مدیر رسانه های اجتماعی، کانادا',
    comment:
      'هوش مصنوعی فلان تلاش‌های بازاریابی رسانه‌های اجتماعی ما را ساده می‌کند و به ما امکان می‌دهد محتوای با کیفیت بالا را سریع و کارآمد ایجاد کنیم. این منجر به افزایش تعامل و آگاهی از برند شده است و در نهایت ترافیک و فروش بیشتری را به سمت کسب و کار ما هدایت می کند.',
    image: 'https://picsum.photos/200',
  },
  {
    uniqueId: 4,
    userName: 'امیلی لوپز',
    location: 'مدیر محتوا، کانادا',
    comment:
      'مقرون به صرفه بودن و سهولت استفاده از این پلتفرم مرا غافلگیر کرد. مانند داشتن یک تیم بازاریابی تمام عیار با کسری از هزینه است. به لطف ابزارهای بصری ارائه شده، روند تولید محتوای من هرگز روانتر نبوده است.',
    image: 'https://picsum.photos/200',
  },
  {
    uniqueId: 5,
    userName: 'تام اچ',
    location: 'مدیر بازاریابی، انگلستان',
    comment:
      'هوش مصنوعی فلان ما را قادر می‌سازد تا بدون نیاز به تیم بازاریابی اختصاصی، حضور آنلاین ثابتی داشته باشیم. ابزارهای مجهز به هوش مصنوعی آن به ما کمک می‌کنند تا در فضای دیجیتال رقابتی بمانیمم.',
    image: 'https://picsum.photos/200',
  },
  {
    uniqueId: 6,
    userName: 'لوری بلر',
    location: 'فروشگاه آنلاین استرالیا',
    comment:
      ' . هوش مصنوعی فلان نه تنها به من در صرفه جویی در زمان و منابع کمک کرد، بلکه به من این امکان را داد که به نتایج بهتری نسبت به قبل برسم.',
    image: 'https://picsum.photos/200',
  },
];
