export const frequentQuestions = [
  {
    uniqueId: 1,
    title: 'فلان چه زبان هایی پشتیبانی می کند؟',
    answer:
      'بیش از 20 زبان را پشتیبانی می کند که شامل انگلیسی، آلمانی، فرانسوی، ایتالیایی، اسپانیایی، روسی، عربی، هندی، تامیلی، چینی، ژاپنی، کره ای، هلندی، دانمارکی، فنلاندی، نروژی، رومانیایی، ترکی، اندونزیایی و اسکاتلندی است. ',
  },
  {
    uniqueId: 2,
    title: 'فلان چه زبان هایی پشتیبانی می کند؟',
    answer:
      'بیش از 20 زبان را پشتیبانی می کند که شامل انگلیسی، آلمانی، فرانسوی، ایتالیایی، اسپانیایی، روسی، عربی، هندی، تامیلی، چینی، ژاپنی، کره ای، هلندی، دانمارکی، فنلاندی، نروژی، رومانیایی، ترکی، اندونزیایی و اسکاتلندی است. ',
  },
  {
    uniqueId: 3,
    title: 'فلان چه زبان هایی پشتیبانی می کند؟',
    answer:
      'بیش از 20 زبان را پشتیبانی می کند که شامل انگلیسی، آلمانی، فرانسوی، ایتالیایی، اسپانیایی، روسی، عربی، هندی، تامیلی، چینی، ژاپنی، کره ای، هلندی، دانمارکی، فنلاندی، نروژی، رومانیایی، ترکی، اندونزیایی و اسکاتلندی است. ',
  },
  {
    uniqueId: 4,
    title: 'فلان چه زبان هایی پشتیبانی می کند؟',
    answer:
      'بیش از 20 زبان را پشتیبانی می کند که شامل انگلیسی، آلمانی، فرانسوی، ایتالیایی، اسپانیایی، روسی، عربی، هندی، تامیلی، چینی، ژاپنی، کره ای، هلندی، دانمارکی، فنلاندی، نروژی، رومانیایی، ترکی، اندونزیایی و اسکاتلندی است. ',
  },
  {
    uniqueId: 5,
    title: 'فلان چه زبان هایی پشتیبانی می کند؟',
    answer:
      'بیش از 20 زبان را پشتیبانی می کند که شامل انگلیسی، آلمانی، فرانسوی، ایتالیایی، اسپانیایی، روسی، عربی، هندی، تامیلی، چینی، ژاپنی، کره ای، هلندی، دانمارکی، فنلاندی، نروژی، رومانیایی، ترکی، اندونزیایی و اسکاتلندی است. ',
  },
];
